
/* Class = "NSWindow"; title = "Новое подключение"; ObjectID = "3"; */
"3.title" = "Новое подключение";

/* Class = "NSButtonCell"; title = "Отмена"; ObjectID = "11"; */
"11.title" = "Отмена";

/* Class = "NSButtonCell"; title = "Подключиться"; ObjectID = "15"; */
"15.title" = "Подключиться";

/* Class = "NSButtonCell"; title = "Сохранить в связку ключей"; ObjectID = "31"; */
"31.title" = "Сохранить в связку ключей";

/* Class = "NSButtonCell"; title = "Save"; ObjectID = "J9z-Gi-v6F"; */
"J9z-Gi-v6F.title" = "Save";
